
/* Class = "NSButtonCell"; title = "Publiser status til alle"; ObjectID = "262"; */
"262.title" = "Publiser status til alle";

/* Class = "NSButtonCell"; title = "Bruk UDP"; ObjectID = "263"; */
"263.title" = "Bruk UDP";

/* Class = "NSButtonCell"; title = "Bruk SIP-mellomtjener:"; ObjectID = "264"; */
"264.title" = "Bruk SIP-mellomtjener:";

/* Class = "NSTextFieldCell"; title = "Tilkobling:"; ObjectID = "266"; */
"266.title" = "Tilkobling:";

/* Class = "NSTextFieldCell"; title = "Bruker for godkjenning:"; ObjectID = "267"; */
"267.title" = "Bruker for godkjenning:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "268"; */
"268.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Domene for godkjenning:"; ObjectID = "269"; */
"269.title" = "Domene for godkjenning:";

/* Class = "NSTextFieldCell"; title = "Passord:"; ObjectID = "272"; */
"272.title" = "Passord:";

/* Class = "NSTextFieldCell"; title = "Skjermnavn:"; ObjectID = "273"; */
"273.title" = "Skjermnavn:";

/* Class = "NSTextFieldCell"; title = "Tjener:"; ObjectID = "276"; */
"276.title" = "Tjener:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
